/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "Turkish";
"translated" = "no";

"AED" = "BAE Dirhamı";
"AFN" = "Afganistan Afganı";
"ALL" = "Arnavutluk Leki";
"AMD" = "Ermenistan Dramı";
"ANG" = "Hollanda Antilleri Guldeni";
"AOA" = "Angola Kwanzası";
"ARS" = "Argantin Pesosu";
"AUD" = "Avustralya Dolları";
"AWG" = "Aruba Florini";
"AZN" = "Azerbeycan Manatı";
"BAM" = "Bosna-Hersek Konvertibıl Markı";
"BBD" = "Barbados Doları";
"BDT" = "Bangladeş Takası";
"BGN" = "Bulgar Levası";
"BHD" = "Bahreyn Dinarı";
"BIF" = "Burundi Frangı";
"BMD" = "Bermuda Doları";
"BND" = "Bruney Doları";
"BOB" = "Bolivya Bolivianosu";
"BRL" = "Brezilya Reali";
"BSD" = "Bahama Doları";
"BTN" = "Bhutan Ngultrumu";
"BWP" = "Botswana Pulası";
"BYR" = "Beyaz Rusya Rublesi";
"BYN" = "Beyaz Rusya Rublesi";
"BZD" = "Belize Doları";
"CAD" = "Kanada Doları";
"CDF" = "Kongo Frangı";
"CHF" = "İsviçre Frangı";
"CLF" = "Şili U. Fomentosu";
"CLP" = "Şili Pesosu";
"CNY" = "Çin Yuanı";
"COP" = "Kolombiya Pesosu";
"CRC" = "Kosta Rika Kolonu";
"CUC" = "Küba Konvertibıl Pesosu";
"CUP" = "Küba Pesosu";
"CVE" = "Cabo Verde (Yeşilburun) Escudosu";
"CYP" = "Guney Kıbrıs Poundu";
"CZK" = "Çek Korunu";
"DJF" = "Cibuti Frangı";
"DKK" = "Danimarka Kronu";
"DOP" = "Dominik Pesosu";
"DZD" = "Cezayir Dinarı";
"ECS" = "Ekvator Sukresi";
"EGP" = "Mısır Poundu";
"ERN" = "Eritre Nakfası";
"ETB" = "Etiyopya Birri";
"EUR" = "Euro";
"FJD" = "Fiji Doları";
"FKP" = "Falkland Adası Poundu";
"FRF" = "Fransız Frangı";
"GBP" = "İngiliz Poundu";
"GEL" = "Gürcistan Larisi";
"GHS" = "Yeni Gana Cedisi";
"GIP" = "Cebelitarık Poundu";
"GMD" = "Gambiya Dalasisi";
"GNF" = "Gine Frangı";
"GTQ" = "Guatemala Quetzalı";
"GYD" = "Guyan Doları";
"HKD" = "Hong Kong Doları";
"HNL" = "Honduras Lempirası";
"HRK" = "Hırvat Kunası";
"HTG" = "Haiti Gourdesi";
"HUF" = "Macar Forinti";
"IDR" = "Endonezya Rupiahı";
"IEP" = "İrlanda Poundu";
"ILS" = "İsrail Şekeli";
"INR" = "Hindistan Rupisi";
"IQD" = "Irak Dinarı";
"IRR" = "İran Riali";
"ISK" = "İzlanda Kronası";
"JMD" = "Jamaika Doları";
"JOD" = "Ürdün Dinarı";
"JPY" = "Japon Yeni";
"KES" = "Kenya Şilini";
"KGS" = "Kırgızistan Somi";
"KHR" = "Kamboçya Rieli";
"KMF" = "Komor Frangı";
"KPW" = "Kuzey Kore Wonu";
"KRW" = "Kore Wonu";
"KWD" = "Kuveyt Dinarı";
"KYD" = "Cayman Adaları Doları";
"KZT" = "Kazak Tengesi";
"LAK" = "Laos Kipi";
"LBP" = "Lübnan Poundu";
"LKR" = "Sri Lanka Rupisi";
"LRD" = "Liberya Doları";
"LSL" = "Lesoto Lotisi";
"LTL" = "Litvanya Latsı";
"LVL" = "Litvanya Latsı";
"LYD" = "Libya Dinarı";
"MAD" = "Fas Dirhamı";
"MDL" = "Moldova Leyi";
"MGA" = "Madagaskar Ariarysi";
"MKD" = "Makedonya Dinarı";
"MMK" = "Myanmar (Burma) Kyatı";
"MNT" = "Moğolistan Tugriki";
"MOP" = "Makao Patakası";
"MRO" = "Moritanya Ouguiyası";
"MUR" = "Mauritius Rupisi";
"MVR" = "Maldiv Rufiyası";
"MWK" = "Malavi Kwaçası";
"MXN" = "Meksika Pesosu";
"MYR" = "Malezya Ringgiti";
"MZN" = "Mozambik Meticalı";
"NAD" = "Namibya Doları";
"NGN" = "Nijerya Nairası";
"NIO" = "Nikaragua Cordobası";
"NOK" = "Norveç Kronu";
"NPR" = "Nepal Rupisi";
"NZD" = "Yeni Zellanda Doları";
"OMR" = "Umman Riali";
"PAB" = "Panama Balboası";
"PEN" = "Peru Nuevo Solu";
"PGK" = "Papua Yeni Gine Kinası";
"PHP" = "Filipin Pesosu";
"PKR" = "Pakistan Rupisi";
"PLN" = "Polonya Zlotisi";
"PYG" = "Paraguay Guaranisi";
"QAR" = "Katar Riyali";
"RON" = "Yeni Romen Leyi";
"RSD" = "Sırp Dinarı";
"RUB" = "Rus Rublesi";
"RWF" = "Rwanda Frangı";
"SAR" = "Suudi Arabistan Riyali";
"SBD" = "Solomon Adaları Doları";
"SCR" = "Seyşel Rupisi";
"SDG" = "Sudan Poundu";
"SEK" = "İsveç Kronu";
"SGD" = "Singapur Doları";
"SHP" = "Saint Helena Poundu";
"SIT" = "Slovenya Toları";
"SLL" = "Sierra Leone Leonesi";
"SOS" = "Somali Şilini";
"SRD" = "Surinam Doları";
"STD" = "Sao Tome Dobrası";
"SVC" = "Salvador Kolonu";
"SYP" = "Suriye Poundu";
"SZL" = "Svaziland Lilangeni";
"THB" = "Tayland Bahtı";
"TJS" = "Tacikistan Somonisi";
"TMT" = "Turkmenistan Manatı (Yeni)";
"TND" = "Tunus Dinarı";
"TOP" = "Tonga Pa'angası";
"TRY" = "Türk Lirası";
"TTD" = "Trinidad&Tobago Doları";
"TWD" = "Tayvan Doları";
"TZS" = "Tanzanya Şilini";
"UAH" = "Ukrayna Hryvnyası";
"UGX" = "Uganda Şilingi";
"USD" = "A.B.D. Doları";
"UYU" = "Yeni Uruguay Pesosu";
"UZS" = "Özbekistan Sumi";
"VEF" = "Strong Venezuelan Bolivar";
"VND" = "Vietnam Dongu";
"VUV" = "Vanuatu Vatusu";
"WST" = "Samoa Talası";
"XAF" = "CFA Frangı (BEAC)";
"XAG" = "Gümüş Onsu";
"XAU" = "Altın Onsu";
"XCD" = "Doğu Karayibler Doları";
"XOF" = "Burkina Faso Frangı (BCEAO)";
"XPD" = "Paladyum Onsu";
"XPF" = "Fransız Polinezya Frangı";
"XPT" = "Platinyum Onsu";
"YER" = "Yemen Riyali";
"ZAR" = "Güney Afrika Randı";
"ZMW" = "Zambiya Kwaçası";
"BTC" = "Bitcoin";
"LTC" = "Litecoin";
